{
    "frases": [
      "La vida es 10% lo que nos sucede y 90% cómo reaccionamos ante ello.",
      "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
      "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
      "No te preocupes por los fracasos, preocúpate por las posibilidades que pierdes cuando ni siquiera lo intentas.",
      "No importa lo lento que vayas, siempre y cuando no te detengas.",
      "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el coraje para continuar.",
      "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
      "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
      "El éxito es la habilidad de ir de fracaso en fracaso sin perder el entusiasmo.",
      "El éxito no es solo una meta, es un viaje de autodescubrimiento y crecimiento.",
      "El éxito no se trata de ser el mejor, sino de ser mejor de lo que eras ayer.",
      "El éxito no es para los perezosos, sino para aquellos dispuestos a trabajar arduamente y nunca darse por vencidos.",
      "El éxito es la suma de pequeños esfuerzos diarios, repetidos constantemente.",
      "El éxito no llega por accidente, es resultado de perseverancia, dedicación y aprendizaje constante.",
      "El éxito no se logra solo con cualidades especiales. Es un trabajo de constancia, de método y de organización.",
      "El éxito es la recompensa del esfuerzo constante, la dedicación y la superación personal.",
      "El éxito es el resultado de soñar en grande, creer en uno mismo y tener la determinación de convertir los sueños en realidad.",
      "El éxito no tiene atajos, solo caminos que requieren esfuerzo, paciencia y perseverancia.",
      "El éxito no es solo llegar a la cima, sino mantenerse allí y seguir creciendo.",
      "El éxito es la combinación de oportunidad, preparación y determinación.",
      "El éxito no es la clave de la felicidad, pero la felicidad puede ser la clave del éxito.",
      "El éxito es aprender de los fracasos, adaptarse a los cambios y nunca dejar de creer en uno mismo.",
      "El éxito no se mide solo en logros materiales, sino en el impacto positivo que tienes en la vida de los demás.",
      "El éxito es la suma de pequeños detalles hechos de forma excelente.",
      "El éxito es la consecuencia natural de hacer las cosas bien, de manera consistente y con pasión.",   
      "La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad.",
      "La suerte favorece a los valientes y a aquellos que nunca dejan de creer en sí mismos.",
      "La suerte es una combinación de trabajo arduo, perseverancia y estar en el lugar correcto en el momento adecuado.",
      "La suerte es el resultado de la actitud positiva, la confianza en uno mismo y la disposición para tomar riesgos calculados.",
      "La suerte no es algo que simplemente ocurre, es algo que se crea con determinación y esfuerzo.",
      "La suerte es solo una pequeña parte del éxito; el resto es el resultado del trabajo duro y la dedicación.",
      "La suerte es el fruto de la preparación, la oportunidad y la capacidad de aprovecharla al máximo.",
      "La suerte es una combinación de preparación mental, estar abierto a las posibilidades y tomar acciones decisivas.",
      "La suerte no es algo que se busca, sino algo que se crea con perseverancia y una mentalidad positiva.",
      "La suerte es el resultado de la creencia en uno mismo y la disposición para seguir intentándolo incluso en tiempos difíciles.",
      "La suerte es una recompensa para aquellos que nunca dejan de creer en sí mismos y siguen adelante a pesar de los obstáculos.",
      "La suerte favorece a aquellos que están dispuestos a salir de su zona de confort y tomar acciones audaces.",
      "La suerte es solo una pequeña parte del éxito; el resto es el resultado del esfuerzo y la perseverancia constante.",
      "La suerte es el resultado de la preparación, la oportunidad y la capacidad de tomar decisiones acertadas.",
      "La suerte es estar preparado cuando la oportunidad se presenta y aprovecharla al máximo.",
      "La suerte es el resultado de la persistencia, la paciencia y la creencia en las posibilidades.",
      "La suerte es la capacidad de reconocer las oportunidades y estar listo para aprovecharlas.",
      "La suerte es la consecuencia de la preparación, la actitud positiva y la voluntad de tomar acción.",
      "La suerte es una combinación de esfuerzo, perseverancia y estar dispuesto a salir de la zona de confort.",
      "La suerte no es algo que se espera, es algo que se crea con determinación y enfoque.",
      "La suerte son las puertas que se abren cuando estás dispuesto a dar el primer paso."  
    ]
  }



 